/* description for no key combination */
"(None)" = "(Aucun)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "«%@» va se dérouler bientôt. Créez une note de réunion !";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Ajoutez des images à Evernote. Vous pouvez rechercher du texte !";

/* Quick note tooltip */
"Clip full screen" = "Capture plein écran";

/* Quick note tooltip */
"Clip rectangle or window" = "Capture de rectangle ou de fenêtre";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Créez une liste de tâches et ajoutez un rappel dans Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Créer une note";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Eliminer";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Bureau désorganisé ?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Avec Evernote, faites glisser et déposez vos fichiers dans des notes pour un espace de travail agréable.";

/* Title of meeting notification */
"Evernote Meetings" = "Réunions Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Passer à Premium";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignorer";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Plusieurs tâches en cours ?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Vous cherchez quelque chose ?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Ouvrir l'application";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Appuyez sur %@ à tout moment pour afficher cette fenêtre";

/* Quick Note Settings menu item title */
"Record Audio" = "Enregistrer l'audio";

/* Quick note tooltip */
"Start or stop recording audio" = "Démarrer ou arrêter l'enregistrement audio";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Arrêter l'enregistrement audio";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Le clipboard a rencontré une erreur inattendue";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Essayez Evernote Premium : votre espace de travail n'en sera que meilleur !";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Essayez-le";

/* Quick note placeholder */
"Type to create a note" = "Écrivez pour créer une note";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Passer à Premium";
